
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "161"; */
"161.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Sorties bêta"; ObjectID = "162"; */
"162.title" = "Sorties bêta";

/* Class = "NSMenuItem"; title = "Versions stables"; ObjectID = "163"; */
"163.title" = "Versions stables";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "169"; */
"169.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "toutes les semaines"; ObjectID = "170"; */
"170.title" = "toutes les semaines";

/* Class = "NSMenuItem"; title = "Quotidiennement"; ObjectID = "171"; */
"171.title" = "Quotidiennement";

/* Class = "NSButtonCell"; title = "Vérifier automatiquement les mises à jour"; ObjectID = "205"; */
"205.title" = "Vérifier automatiquement les mises à jour";

/* Class = "NSTextFieldCell"; title = "Rechercher:"; ObjectID = "206"; */
"206.title" = "Rechercher:";

/* Class = "NSButtonCell"; title = "Télécharger en tâche de fond"; ObjectID = "208"; */
"208.title" = "Télécharger en tâche de fond";

/* Class = "NSTextFieldCell"; title = "Dernière recherche:"; ObjectID = "209"; */
"209.title" = "Dernière recherche:";

/* Class = "NSTextFieldCell"; title = "défini dans le code"; ObjectID = "210"; */
"210.title" = "défini dans le code";

/* Class = "NSTextFieldCell"; title = "Intervalle de vérification:"; ObjectID = "211"; */
"211.title" = "Intervalle de vérification:";

/* Class = "NSButtonCell"; title = "Recherche en cours…"; ObjectID = "213"; */
"213.title" = "Recherche en cours…";

/* Class = "NSButtonCell"; title = "Envoyez l'information anonymement"; ObjectID = "214"; */
"214.title" = "Envoyez l'information anonymement";
